[
  {
    "id": "ueber-mich-und-meine-familie",
    "title": "О себе и семье",
    "text": {
      "de": "Ich heiße Altynai und seit 4 Wochen lerne ich Deutsch bei lwex. Ich studiere an der Manas Universität, Tourismus. Manas ist eine kirgisisch-türkische Universität. Dort studieren viele, weil man dort kostenlos studieren kann. Es gibt viele Möglichkeiten, wenn man an der Manas studiert. Mein Fachbereich ist Reiseleiter. Warum Reiseleiter? Weil ich mich seit Kindheit für Tourismus interessiere. Ich komme aus Issyk-Kul. Dort gibt es einen schönen See und kommen viele Touristen, besonders im Sommer. Ich bin wegen des Studiums nach Bischkek gezogen. Meine Familie wohnt in Issyk-Kul. Sie besteht aus 5 Personen: meine Eltern, zwei Brüder und ich. Mein Vater heißt Kanybek, er ist 54 und arbeitet als Lehrer. Er unterrichtet Kirgisisch und Literatur. Meine Mutter heißt Anara, sie ist 49 und hat momentan mit ihrer Arbeit aufgehört. Sie ist Krankenschwester von Beruf. Meine Brüder gehen noch in die Schule. Älterer Bruder heißt Beksultan, kleiner heißt Dastan. Sie sind 12 und 9 Jahre alt. Sie gehen gern in die Schule und machen ihre Hausaufgaben. Ich liebe meine Familie sehr, aber besuche sie nur 2 mal pro Jahr. Ich wohne in Bischkek im Studentenwohnheim mit meiner Freundin Sezim. Wir lernen auch zusammen Deutsch. Das Leben im Studentenwohnheim ist sehr lebendig und interessant. Jeden Tag kochen wir gemeinsam. Deutsch lernen wir jeden Tag 1 Stunde 20 Minuten. Unser Unterricht bei lwex beginnt um 18:00 Uhr und endet um 19:20 Uhr.",
      "ru": "Меня зовут Алтынай, и я учу немецкий язык уже 4 недели в lwex. Я учусь в Университете Манас на факультете туризма. Манас — это киргизско-турецкий университет. Там учится много студентов, потому что обучение бесплатное. Есть много возможностей, если учиться в Манас. Моя специальность — экскурсовод. Почему экскурсовод? Потому что с детства я интересуюсь туризмом. Я из Иссык-Куля. Там есть красивое озеро, и летом приезжает много туристов. Я переехала в Бишкек из-за учебы. Моя семья живет в Иссык-Куле. В семье 5 человек: родители, два брата и я. Моего отца зовут Каныбек, ему 54 года, он работает учителем, преподает киргизский язык и литературу. Мою мать зовут Анара, ей 49 лет, сейчас она временно не работает, потому что заботится о младших детях. Она по профессии медсестра. Мои братья еще учатся в школе. Старшего брата зовут Бексултан, младшего — Дастан. Им 12 и 9 лет. Они любят ходить в школу и делать домашние задания. Я очень люблю свою семью, но навещаю её только 2 раза в год. Я живу в Бишкеке в студенческом общежитии с подругой Сезим. Мы вместе учим немецкий. Жизнь в общежитии очень активная и интересная. Каждый день мы готовим вместе. Немецкий мы учим каждый день по 1 часу 20 минут. Наш урок в lwex начинается в 18:00 и заканчивается в 19:20."
    },
    "questions": [
      [
        "Wie heißen Sie?",
        "Как вас зовут?",
        "Ich heiße Altynai.",
        "Меня зовут Алтынай."
      ],
      [
        "Woher kommen Sie?",
        "Откуда вы?",
        "Ich komme aus Issyk-Kul.",
        "Я из Иссык-Куля."
      ],
      [
        "Wo wohnen Sie?",
        "Где вы живёте?",
        "Ich wohne in Bischkek im Studentenwohnheim.",
        "Я живу в Бишкеке в студенческом общежитии."
      ],
      [
        "Was studieren Sie?",
        "Что вы изучаете?",
        "Ich studiere Tourismus an der Manas Universität.",
        "Я изучаю туризм в Университете Манас."
      ],
      [
        "Wie heißen Ihre Eltern?",
        "Как зовут ваших родителей?",
        "Mein Vater heißt Kanybek, meine Mutter heißt Anara.",
        "Моего отца зовут Каныбек, мою мать — Анара."
      ],
      [
        "Wo wohnen Ihre Eltern?",
        "Где живут ваши родители?",
        "Sie wohnen in Issyk-Kul.",
        "Они живут в Иссык-Куле."
      ],
      [
        "Wo arbeiten Ihre Eltern?",
        "Где работают ваши родители?",
        "Mein Vater arbeitet als Lehrer, meine Mutter war Krankenschwester.",
        "Мой отец работает учителем, моя мать была медсестрой."
      ],
      [
        "Aus wie vielen Personen besteht Ihre Familie?",
        "Из скольких человек состоит ваша семья?",
        "Meine Familie besteht aus 5 Personen.",
        "Моя семья состоит из 5 человек."
      ],
      [
        "Wie heißen Ihre Geschwister?",
        "Как зовут ваших братьев?",
        "Meine Brüder heißen Beksultan und Dastan.",
        "Моих братьев зовут Бексултан и Дастан."
      ],
      [
        "Was machen Ihre Geschwister?",
        "Что делают ваши братья?",
        "Sie gehen noch in die Schule und machen Hausaufgaben.",
        "Они ещё учатся в школе и делают домашние задания."
      ],
      [
        "Wie oft besuchen Sie Ihre Familie?",
        "Как часто вы навещаете семью?",
        "Ich besuche sie zweimal pro Jahr.",
        "Я навещаю их два раза в год."
      ],
      [
        "Mit wem wohnen Sie?",
        "С кем вы живёте?",
        "Ich wohne mit meiner Freundin Sezim.",
        "Я живу с моей подругой Сезим."
      ],
      [
        "Wie lange lernen Sie schon Deutsch?",
        "Как долго вы учите немецкий?",
        "Ich lerne Deutsch seit 4 Wochen.",
        "Я учу немецкий уже 4 недели."
      ],
      [
        "Wann beginnt Ihr Deutschkurs?",
        "Когда начинается ваш курс немецкого?",
        "Der Kurs beginnt um 18:00 Uhr.",
        "Курс начинается в 18:00."
      ],
      [
        "Wann endet der Deutschkurs?",
        "Когда заканчивается курс немецкого?",
        "Der Kurs endet um 19:20 Uhr.",
        "Курс заканчивается в 19:20."
      ],
      [
        "Warum studieren Sie Tourismus?",
        "Почему вы изучаете туризм?",
        "Weil ich mich seit Kindheit für Tourismus interessiere.",
        "Потому что я интересуюсь туризмом с детства."
      ],
      [
        "Warum haben Sie sich für Reiseleiter entschieden?",
        "Почему вы выбрали профессию экскурсовода?",
        "Weil ich Reiseleiter werden möchte.",
        "Потому что я хочу быть экскурсоводом."
      ]
    ],
    "vocab": [
      ["heißen", "называться, зваться"],
      ["studieren", "учиться, изучать"],
      ["kostenlos", "бесплатно"],
      ["weil", "потому что"],
      ["die Möglichkeit", "возможность"],
      ["-en", "окончание глагола в инфинитиве"],
      ["das Fachbereich", "факультет, специальность"],
      ["der Reiseleiter", "экскурсовод"],
      ["die Kindheit", "детство"],
      ["besonders", "особенно"],
      ["das Gebiet", "область, район"],
      ["wegen", "из-за, по причине"],
      ["bestehen aus", "состоять из"],
      ["unterrichten", "преподавать, учить"],
      ["aufhören", "переставать, прекращать"],
      ["kümmern", "заботиться"],
      ["die Krankenschwester", "медсестра"],
      ["besuchen", "посещать, навещать"],
      ["das Studentenwohnheim", "студенческое общежитие"],
      ["lebendig", "оживлённый, живой"],
      ["gemeinsam", "вместе, совместно"],
      ["Das macht viel Spaß", "Это приносит много удовольствия"],
      ["enden", "заканчиваться"],
      ["auf Deutsch sprechen", "говорить по-немецки"]
    ]
  },
  {
    "id": "mein-arbeitstag",
    "title": "Мой рабочий день",
    "text": {
      "de": "Mein Arbeitstag ist flexibel, weil ich zu Hause arbeite. Ich stehe meistens um 8 Uhr auf, frühstücke und beginne dann am Computer zu arbeiten. Wichtig ist, alles bis zum Termin fertig zu machen. Meine Mittagspause ist um 13 Uhr, ich esse zu Hause und mache manchmal einen kurzen Spaziergang. Der Arbeitstag endet, wenn die Aufgaben erledigt sind. Nach der Arbeit entspanne ich mich, schaue Filme oder spiele am Computer. Abends koche ich oder esse mit meiner Familie. Vor dem Schlafen lese ich oder höre Musik, und gegen Mitternacht gehe ich ins Bett.",
      "ru": "Мой рабочий день гибкий, потому что я работаю дома. Обычно я встаю в 8 часов, завтракаю и начинаю работать за компьютером. Главное — всё закончить к сроку. Мой обеденный перерыв в час дня, я обедаю дома и иногда немного гуляю. Рабочий день заканчивается, когда задания выполнены. После работы я отдыхаю, смотрю фильмы или играю на компьютере. Вечером я готовлю или ужинаю с семьёй. Перед сном я читаю или слушаю музыку и около полуночи ложусь спать."
    },
    "questions": [
      [
        "Wie sieht Ihr Arbeitstag aus?",
        "Как проходит ваш рабочий день?",
        "Mein Arbeitstag ist flexibel, weil ich zu Hause arbeite. Wichtig ist, alles bis zum Termin fertig zu machen.",
        "Мой рабочий день гибкий, потому что я работаю дома. Главное — всё закончить к сроку."
      ],
      [
        "Um wie viel Uhr stehen Sie auf?",
        "Во сколько вы встаёте?",
        "Ich stehe meistens um 8 Uhr auf.",
        "Я обычно встаю в 8 часов."
      ],
      [
        "Wie viel Stunden Schlaf brauchen Sie?",
        "Сколько часов сна вам нужно?",
        "Ich brauche ungefähr 7–8 Stunden Schlaf.",
        "Мне нужно примерно 7–8 часов сна."
      ],
      [
        "Wann gehen Sie ins Bett?",
        "Когда вы ложитесь спать?",
        "Ich gehe gegen Mitternacht ins Bett.",
        "Я ложусь спать около полуночи."
      ],
      [
        "Womit beginnt Ihr Arbeitstag?",
        "С чего начинается ваш рабочий день?",
        "Mein Arbeitstag beginnt mit Frühstück und dem Computer.",
        "Мой рабочий день начинается с завтрака и компьютера."
      ],
      [
        "Was essen Sie zu Frühstück?",
        "Что вы едите на завтрак?",
        "Ich esse ein Brötchen und trinke Tee.",
        "Я ем булочку и пью чай."
      ],
      [
        "Wo essen Sie zu Mittag?",
        "Где вы обедаете?",
        "Ich esse zu Hause.",
        "Я обедаю дома."
      ],
      [
        "Wann ist die Mittagspause?",
        "Когда обеденный перерыв?",
        "Meine Mittagspause ist um 13 Uhr.",
        "Мой обеденный перерыв в час дня."
      ],
      [
        "Was machen Sie während der Pause?",
        "Что вы делаете во время перерыва?",
        "Ich esse, höre Musik oder mache einen kurzen Spaziergang.",
        "Я ем, слушаю музыку или немного гуляю."
      ],
      [
        "Wie kommen Sie zur Arbeit?",
        "Как вы добираетесь на работу?",
        "Ich muss nicht fahren, ich arbeite zu Hause.",
        "Мне не нужно ехать, я работаю дома."
      ],
      [
        "Wann endet Ihr Arbeitstag?",
        "Когда заканчивается ваш рабочий день?",
        "Mein Arbeitstag endet, wenn die Aufgaben fertig sind.",
        "Мой рабочий день заканчивается, когда задания выполнены."
      ],
      [
        "Was machen Sie nach der Arbeit?",
        "Что вы делаете после работы?",
        "Nach der Arbeit entspanne ich mich, schaue Filme oder spiele am Computer.",
        "После работы я отдыхаю, смотрю фильмы или играю на компьютере."
      ],
      [
        "Wer kocht das Abendessen?",
        "Кто готовит ужин?",
        "Meistens koche ich selbst.",
        "Обычно я сам готовлю."
      ],
      [
        "Wann gibt es Abendbrot?",
        "Когда ужин?",
        "Abendbrot gibt es gegen 19 Uhr.",
        "Ужин около 7 часов вечера."
      ],
      [
        "Womit beschäftigen Sie sich vor dem Schlafen?",
        "Чем вы занимаетесь перед сном?",
        "Vor dem Schlafen lese ich oder höre Musik.",
        "Перед сном я читаю или слушаю музыку."
      ]
    ],
    "vocab": [
      ["flexibel", "гибкий"],
      ["der Termin, -e", "срок, встреча"],
      ["meistens", "обычно, чаще всего"],
      ["der Spaziergang, Spaziergänge", "прогулка"],
      ["erledigen", "выполнять, завершать"],
      ["entspannen", "расслабляться, отдыхать"],
      ["kochen", "готовить (еду)"],
      ["Mitternacht", "полночь"]
    ]
  },
  {
    "id": "mein-studium",
    "title": "Моя учеба",
    "text": {
      "de": "Ich bin Student und studiere an der kirgisischen nationalen Universität in Bischkek. Sie liegt im Zentrum von Bischkek und hat mehrere Filialen. Mein Fach ist Englisch und englische Literatur. Ich studiere im Hauptgebäude, ein schönes Gebäude. Ich bin im 3. Studienjahr. Normalerweise studieren wir 4 Jahre Bachelor und danach Master. In meiner Gruppe gibt es 15 Studenten. Mir gefällt mein Studium sehr. Wir sprechen miteinander auf Englisch und Deutsch, schauen Filme auf Englisch und besuchen Seminare für zukünftige Lehrer. Bei uns arbeiten englische und deutsche Professoren, die viel über Deutschland und andere Länder erzählen. Unsere zweite Fremdsprache ist Deutsch. Ich lerne Deutsch seit 3 Jahren, aber nur 2 Mal pro Woche. Deshalb besuche ich den Deutschkurs bei lwex. Ich habe dieses Fach gewählt, weil ich mich seit Kindheit für Fremdsprachen interessiere. Meine Schwester hat auch Englisch studiert und inspiriert mich. Sie arbeitet als Englischlehrerin. Ich möchte später in einer internationalen Schule arbeiten. Ich studiere in der Budgetabteilung, deshalb zahle ich keine Studiengebühren. Ich habe einen Test sehr gut bestanden und bekomme sogar ein Stipendium. Viele Studenten studieren auf diese Weise in Kirgisistan, und ich glaube, das ist eine gute Möglichkeit.",
      "ru": "Я студент и учусь в Киргизском национальном университете в Бишкеке. Он находится в центре города и имеет несколько филиалов. Моя специальность — английский язык и английская литература. Я учусь в главном здании, красивом здании. Я на третьем курсе. Обычно бакалавриат длится 4 года, затем можно поступать в магистратуру. В моей группе 15 студентов. Мне очень нравится учеба. Мы общаемся на английском и немецком, смотрим фильмы на английском и посещаем семинары для будущих преподавателей. У нас работают английские и немецкие преподаватели, которые много рассказывают о Германии и других странах. Второй иностранный язык — немецкий. Я учу немецкий 3 года, но только два раза в неделю, поэтому посещаю курс немецкого в lwex. Я выбрал эту специальность, потому что с детства интересуюсь иностранными языками. Моя сестра тоже изучала английский и вдохновляет меня. Она работает учителем английского. В будущем я хочу работать в международной школе. Я учусь в бюджетной форме, поэтому не плачу за обучение. Я очень хорошо сдал тест и даже получаю стипендию. Многие студенты в Киргизии учатся таким образом, и я считаю это хорошей возможностью."
    },
    "questions": [
      [
        "Wo studieren Sie?",
        "Где вы учитесь?",
        "An der kirgisischen nationalen Universität in Bischkek.",
        "В Киргизском национальном университете в Бишкеке."
      ],
      [
        "Was studieren Sie?",
        "Что вы изучаете?",
        "Englisch und englische Literatur.",
        "Английский язык и английскую литературу."
      ],
      [
        "Welches Fach studieren Sie?",
        "Какую специальность вы изучаете?",
        "Englisch und englische Literatur.",
        "Английский язык и английскую литературу."
      ],
      [
        "In welchem Studienjahr sind Sie?",
        "На каком курсе вы учитесь?",
        "Im 3. Studienjahr.",
        "На третьем курсе."
      ],
      [
        "Wie viele Studenten gibt es in Ihrer Gruppe?",
        "Сколько студентов в вашей группе?",
        "15 Studenten.",
        "15 студентов."
      ],
      [
        "Welche Fächer haben Sie noch außer Englisch?",
        "Какие еще предметы кроме английского?",
        "Deutsch als zweite Fremdsprache.",
        "Немецкий как второй иностранный."
      ],
      [
        "Warum haben Sie diesen Beruf ausgewählt?",
        "Почему выбрали эту специальность?",
        "Weil ich mich seit Kindheit für Fremdsprachen interessiere.",
        "Потому что с детства интересуюсь иностранными языками."
      ],
      [
        "Wie lange dauert Ihr Studium?",
        "Сколько длится учеба?",
        "4 Jahre Bachelor, danach Master.",
        "4 года бакалавриат, затем магистратура."
      ],
      [
        "Was wollen Sie machen, wenn Sie fertig studiert haben?",
        "Что вы хотите делать после учебы?",
        "In einer internationalen Schule arbeiten.",
        "Работать в международной школе."
      ],
      [
        "Wie oft haben Sie an der Uni Deutsch?",
        "Как часто вы учите немецкий в университете?",
        "2 Mal pro Woche.",
        "Два раза в неделю."
      ],
      [
        "Welcher Deutschunterricht ist besser?",
        "Какой курс немецкого лучше?",
        "Der Kurs bei lwex.",
        "Курс в lwex."
      ],
      [
        "Was bedeutet Budgetabteilung?",
        "Что значит «бюджетная форма обучения»?",
        "Man zahlt keine Studiengebühren.",
        "Не платить за обучение."
      ],
      ["Wie groß ist das Stipendium?", "Как велика стипендия?", "", ""],
      [
        "Was gefällt Ihnen in Ihrem Studium?",
        "Что вам нравится в учебе?",
        "Der Unterricht und die Seminare.",
        "Занятия и семинары."
      ],
      [
        "Was macht Ihnen am meisten Spaß?",
        "Что доставляет наибольшее удовольствие?",
        "Kommunizieren und Sprachen lernen.",
        "Общение и изучение языков."
      ],
      [
        "Wer finanziert Sie?",
        "Кто финансирует ваше обучение?",
        "Das Budget und Stipendium.",
        "Бюджет и стипендия."
      ]
    ],
    "vocab": [
      ["das Fach", "предмет, специальность, профессия"],
      ["das Hauptgebäude", "главное здание, главный корпус"],
      ["das Gebäude", "здание, корпус"],
      ["das Studienjahr", "учебный год, курс(в ВУЗе)"],
      ["es gibt", "есть, имеется"],
      ["gefallen", "нравиться"],
      ["miteinander sprechen", "говорить друг с другом"],
      ["Filme schauen", "смотреть фильмы"],
      ["verschiedene Seminare besuchen", "разные семинары посещать"],
      ["erzählen über", "рассказывать о"],
      ["effizient", "эффективный, действенный"],
      ["auswählen", "выбирать"],
      ["kommunizieren", "общаться"],
      ["inspirieren", "вдохновлять, инспирировать"],
      [
        "in einer internationalen Schule arbeiten",
        "работать в одной из международных школ"
      ],
      ["verbessern", "улучшать"],
      ["vielleicht", "может быть, возможно"],
      ["als Deutschlehrer arbeiten", "работать как учитель немецкого"],
      ["die Budget Abteilung", "бюджетное отделение"],
      ["das Studentengebühr", "студенческие сборы"],
      ["einen Test gut bestehen", "пройти тест хорошо, хорошо сдать тест"],
      ["zahlen", "платить"],
      ["bekommen", "получать"]
    ]
  },
  {
    "id": "Warum möchte ich nach Deutschland?",
    "title": "Почему я хочу поехать в Германию?",
    "text": {
      "de": "Ich möchte nach Deutschland, um dort zu studieren. Dieses Programm habe ich an der Universität kennengelernt. In meiner Familie war noch niemand in Deutschland. Meine Cousine hat früher in einem Hotel gearbeitet. Wenn ich mein Studium beendet habe, möchte ich in meinem Beruf arbeiten und vielleicht meinen Master in Deutschland machen. Deutsch brauche ich für mein Studium und meine Arbeit. Neue Chancen und Erfahrungen motivieren mich beim Deutschlernen. Ich motiviere mich, indem ich jeden Tag ein bisschen lerne. Freunde haben mir dieses Programm empfohlen. In fünf Jahren sehe ich mich in einem guten Job. Nach dem Studium möchte ich eine gute Arbeit finden und mein Wissen praktisch anwenden.",
      "ru": "Я хочу поехать в Германию, чтобы там учиться. Об этой программе я узнал(а) в университете. В моей семье ещё никто не был в Германии. Моя двоюродная сестра раньше работала в отеле. Когда я закончу учёбу, я хочу работать по профессии и, возможно, учиться в магистратуре в Германии. Немецкий язык мне нужен для учёбы и работы. Новые возможности и опыт мотивируют меня в изучении немецкого. Я мотивирую себя тем, что учусь каждый день понемногу. Эту программу мне посоветовали друзья. Через пять лет я вижу себя на хорошей работе. После окончания учёбы я хочу найти хорошую работу и применять свои знания на практике."
    },
    "questions": [
      [
        "Warum wollen Sie nach Deutschland?",
        "Почему вы хотите поехать в Германию?",
        "Ich möchte in Deutschland studieren.",
        "Я хочу учиться в Германии."
      ],
      [
        "Wo haben Sie über dieses Programm gehört?",
        "Где вы узнали об этой программе?",
        "Ich habe Informationen im Internet gefunden.",
        "Я нашёл(нашла) информацию в интернете."
      ],
      [
        "Wer aus Ihrer Familie war schon in Deutschland?",
        "Кто из вашей семьи уже был в Германии?",
        "Noch niemand war in Deutschland.",
        "Никто ещё не был в Германии."
      ],
      [
        "Wo hat Ihre Cousine gearbeitet?",
        "Где работала ваша двоюродная сестра?",
        "Sie hat in einem Hotel gearbeitet.",
        "Она работала в отеле."
      ],
      [
        "Was werden Sie machen, wenn Sie fertig studiert haben?",
        "Что вы будете делать, когда закончите учёбу?",
        "Ich möchte in meinem Beruf arbeiten.",
        "Я хочу работать по профессии."
      ],
      [
        "Wo möchten Sie Ihren Master machen?",
        "Где вы хотите учиться в магистратуре?",
        "Ich möchte meinen Master in Deutschland machen.",
        "Я хочу учиться в магистратуре в Германии."
      ],
      [
        "Wofür brauchen Sie Deutsch?",
        "Для чего вам нужен немецкий язык?",
        "Ich brauche Deutsch für Studium und Arbeit.",
        "Мне нужен немецкий для учёбы и работы."
      ],
      [
        "Was motiviert Sie beim Deutschlernen?",
        "Что вас мотивирует в изучении немецкого языка?",
        "Neue Chancen motivieren mich.",
        "Новые возможности меня мотивируют."
      ],
      [
        "Wie motivieren Sie sich?",
        "Как вы себя мотивируете?",
        "Ich lerne jeden Tag ein bisschen.",
        "Я учусь каждый день понемногу."
      ],
      [
        "Wie sind Sie auf die Idee gekommen, sich für das Programm zu registrieren?",
        "Как у вас появилась идея зарегистрироваться на эту программу?",
        "Freunde haben es mir empfohlen.",
        "Друзья мне это посоветовали."
      ],
      [
        "Wo sehen Sie sich in 5 Jahren?",
        "Где вы видите себя через 5 лет?",
        "Ich sehe mich in einem guten Job.",
        "Я вижу себя на хорошей работе."
      ],
      [
        "Was sind Ihre Pläne nach dem Studium?",
        "Каковы ваши планы после окончания учёбы?",
        "Ich möchte eine gute Arbeit finden.",
        "Я хочу найти хорошую работу."
      ],
      [
        "Was machen Sie mit Ihrem Studium, wenn Sie beendet haben?",
        "Что вы будете делать со своей учёбой, когда закончите её?",
        "Ich möchte mein Wissen praktisch anwenden.",
        "Я хочу применить знания на практике."
      ]
    ],
    "vocab": [
      ["studieren", "учиться (в вузе)"],
      ["die Universität, -en", "университет"],
      ["das Studium, die Studien", "учёба, обучение"],
      ["der Master", "магистратура"],
      ["die Arbeit, -en", "работа"],
      ["empfehlen", "рекомендовать"],
      ["anwenden", "применять"],
      ["motivieren", "мотивировать"],
      ["die Chance, -n", "шанс, возможность"],
      ["die Erfahrung, -en", "опыт"]
    ]
  }
]
